[{
    "title": "Kyle Busch no tiene aún fecha de regreso en la NASCAR Sprint Cup",
	"img": "../imagenes/kyle.jpg",
    "description": "Kyle Busch no estará de regreso en las competencias este fin de semana. Joe Gibbs confirmó que el test realizado por el piloto la semana pasada no tiene como objetivo su regreso inmediato, sin embargo, él realizará una nueva prueba esta semana en Hickory (N. C.) Motor Speedway. Como Busch dijo durante su aparición ante la prensa el pasado 15 de abril, la prueba es parte de su proceso de recuperación. NASCAR tiene prohibido realizar entrenamientos privados, con excepción de que sean pruebas para los neumáticos Goodyear u organizadas por la serie. Me han autorizado a probar un coche de última generación", dijo Busch el mes pasado. "Iré a algún sitio a probar, pero no será una camioneta, un coche de la Xfinity ni tampoco uno de la serie Cup. Serán un par de sesiones de prueba, veremos como reacciono, como progreso, y después de eso determinaremos mi preparación para regresar a Sprint Cup. Busch parece haber dejado de lado la sesión que sufrió durante la primera competencia del año de la Xfinity Series en Daytona en febrero pasado. A sus 30 años de edad, el piloto del Toyota Nº 18 sufrió una fractura en su pierna derecha y en su pie izquierdo. Por ahora, Joe Gibbs Racing no ofrece un tiempo de regreso para él. Erik Jones conducirá su coche el fin de semana en Kansas Speedway.",
	"datetime": "14/05/2018 04:00"
},
{
    "title": "Raikkonen podría volver al Mundial de Rallies",
	"img": "../imagenes/kimi.jpg",
    "description": "Kimi Raikkonen tiene la opción de regresar al Mundial de Rallies. Al menos eso es lo que se asegura en medios finlandeses. El piloto de Ferrari no participó en la F1 en 2010 y 2011, años en los que estuvo en el WRC. Según asegura Ilta Sanomat, Raikkonen está negociando con Tommi Makinen, jefe del equipo de rally de Toyota Gazoo Racing, que está este fin de semana en Mónaco.El inicio del campeonato no ha sido todo lo bueno que podría haber sido y ahora mismo Raikkonen está cuarto en la clasificación general de pilotos, con 48 puntos, a 47 del líder, Lewis Hamilton. El futuro de Raikkonen es una incógnita. Kimi podría ser piloto de Toyota la próxima temporada, aunque primero tiene que decidir si sigue con su carrera con el equipo Ferrari en F1, señala Mia Miettinen, representante del equipo Toyota también presente en el Principado.",
	"datetime": "13/05/2018 15:00"
},
{
    "title": "El Valencia piensa en el futuro y llega a un acuerdo con Matt Thomas",
	"img": "../imagenes/valencia.jpg",
    "description": "Aunque el Valencia se encuentra en plena defensa de su trono en la ACB, ya piensa en el futuro y está trabajando en la plantilla que viene. Y para reforzarse, ha pensado en Matt Thomas, una de las grandes sorpresas de la temporada que había despertado el interés de equipos como el propio Valencia y el Barcelona.Según informa el periodista David Pick, el Valencia y Thomas habrían llegado a un acuerdo para fichar por dos temporadas por las que el jugador cobraría un millón de euros. El club santiagués percibiría 55.000 dólares por los derechos del jugador.",
	"datetime": "08/05/2018 17:15"
}]