[{
    "title": "El minuto de elogios de Nadal a Zidane en Roland Garros: Espero que vuelva",
	"img": "https://rawgit.com/Ivanrmn/Lenguaje-de-Marcas/master/LLMM_Final/imagenes/nadal.PNG",
    "description":"El número uno del mundo del tenis, Rafael Nadal, que se encuentra compitiendo estos días Roland Garros, no es ajeno en absoluto a la actualidad de su equipo, el Real Madrid. l igual que al resto de la afición, le ha sorprendido mucho la marcha del técnico francés, aunque espera que algún día vuelva a la disciplina blanca. Además de deshacerse en elogios con 'Zizou' como profesional y deportista, también le agradeció públicamente la gran persona y el buen ejemplo que es para el resto del mundo del deporte. En la rueda de prensa, también le dio las gracias por todo lo que ha hecho en su carrera por el Real Madrid.",
	"datetime": "18-05-2018 20:50"
},
{
    "title": "Márquez: Mugello es el que más adrenalina te provoca",
	"img": "https://rawgit.com/Ivanrmn/Lenguaje-de-Marcas/master/LLMM_Final/imagenes/mugello.jpg",
    "description": "El vigente Campeón del Mundo suma tres triunfos en sus anteriores visitas al Circuito de Mugello: la primera de su carrera mundialista en 2010 -en 125cc-, la segunda un año después -en Moto2- y la última en 2014 -ya en MotoGP-.Dani Pedrosa ha conseguido ocho podios en la pista italiana, entre los que se incluyen dos victorias: una en la categoría reina, en 2010, y otra en 250cc, en 2005.El equipo Repsol Honda llega al Gran Premio de Italia liderando la clasificación de pilotos -con Marc Márquez aventajado en 36 puntos al segundo clasificado- y de la clasificación por equipos -con 9 puntos más que el segundo-.El Autódromo de Mugello se caracteriza por ser uno de los circuitos más bonitos, rápidos y exigentes del calendario. Marc Márquez y Dani Pedrosa nos cuentan en este video sus principales características.",
	"datetime": "16-05-2018 22:11"
},
{
    "title": "LeBron James ¿50 puntos de media en las Finales?, no me sorprendería",
	"img": "https://rawgit.com/Ivanrmn/Lenguaje-de-Marcas/master/LLMM_Final/imagenes/lebron.jpg",
    "description": "Empieza a resultar complicado que LeBron James pueda sorprender al mundo. Sus gestas son tan habituales y descomunales que cualquier cosa puede parecer a su alcance. Cualquier cosa.El astro de los Cavs ha promediado 34 puntos, 9,2 rebotes y 8,8 asistencias camino de sus octavas Finales seguidas, demostrando el dominio que tiene en cada partido, pero hay quien piensa que todavía puede agrandar más su leyenda.Concretamente un asistente de un equipo NBA, del Oeste para dar más detalles que, según el periodista de ESPN, Dave McMenamin, cree que LeBron podría promediar 50 puntos en cada partido de las Finales y no le sorprendería. Ese es el tipo de respeto que 'The King' se ha ganado en la NBA.Eso sí, dicho eso, el ayudante de entrenador cree que los Warriors son absolutos favoritos.",
	"datetime": "15-05-2018 15:00"	
}]